eis-cart-tests-master@3bc714a7387/tests/test-data/intf-specs/gswf/template/EIS_PerformanceAttrib_Publishing/request.xmlt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:even="http://www.thegoldensource.com/EventRaiserService.wsdl">
   <soapenv:Header/>
   <soapenv:Body>
      <even:RaiseEIS_PerformanceAttribution_PublishingAsynchron>
         <even:BulkSize>500</even:BulkSize>
         <even:Query>${SQL_QUERY}</even:Query>
         <even:headerCount>9</even:headerCount>
      </even:RaiseEIS_PerformanceAttribution_PublishingAsynchron>
   </soapenv:Body>
</soapenv:Envelope>